const LngArr = {
    "latetext1": {
        "RU": "Дорогие Гости",
        "AM": "Սիրելի' հյուրեր,"
    },
    "latetext2": {
        "RU": "Мы хотели бы разделить с вами один из самых важных дней в нашей жизни.  Мы рады пригласить вас на нашу свадебную церемонию.",
        "AM": "Ցանկանում ենք Ձեզ հետ կիսել մեր կյանքի կարևորագույն օրերից մեկը: <br> ուրախությամբ հրավիրում ենք Ձեզ մեր հարսանյաց արարողությանը։"
    },
    "ctext2": {
        "RU": "СЕНТЯБРЬ 2025",
        "AM": "ՍԵՊՏԵՄԲԵՐ 2025"
    },
    "timerhead": {
        "RU": "Осталось ...",
        "AM": "Մնացել է ..."
    },
    "days": {
        "RU": "День",
        "AM": "ՕՐ"
    },
    "hours": {
        "RU": "Час",
        "AM": "ԺԱՄ"
    },
    "minutes": {
        "RU": "Минута",
        "AM": "ՐՈՊԵ"
    },
    "seconds": {
        "RU": "Секунда",
        "AM": "ՎՐԿ"
    },
    "maph": {
        "RU": "Повестка дня",
        "AM": "Օրակարգ"
    },
    "mapt": {
        "RU": "Карта",
        "AM": "Քարտեզ"
    },
    "placetext1": {
        "RU": '<span class="placespan"> Дом жениха </span > Церемония состоится по адресу: Аветис Агаронян 12.',
        "AM": '<span class="placespan"> Փեսայի տան </span > արարողությունը կանցկացվի Հասցե` Ավետիս Ահարոնյան 12'
    },
    "placetext2": {
        "RU": '<span class="placespan"> Дом невесты </span > Церемония пройдет по адресу: ул. Артема Микояна, 23.',
        "AM": '<span class="placespan "> Հարսի տան </span>  արարողությունը կանցկացվի Հասցե ` Արտեմ Միկոյան 23'
    },
    "placetext3": {
        "RU": 'Свадьба состоится <span class="placespan"> В церкви Святой Девы Марии </span > Адрес: ул. Арменака Арменакяна, 99 (Норк-Мараш)',
        "AM": 'Պսակադրությունը կանցկացվի <span class="placespan"> Սուրբ Մարիամ Աստվածածին եկեղեցում </span> Հասցե ` Արմենակ Արմենակյան փ, 99 (Նորք-Մարաշ'
    },
    "placetext4": {
        "RU": `Праздничная вечеринка состоится <span class="placespan"> В ресторанном комплексе «Мкртчян Холл» </span > Ресторанный комплекс «Мкртчянс Холл»</span> Адрес: Араратская область, Масис-Эчмиадзинское шоссе, дом 2/10`,
        "AM": `Տոնական խնջույքը կանցկացվի <span class="placespan"> «Mkrtchyan's Hall» ռեստորանային համալիրում </span> Հասցե Արարատի մարզ, Մասիս Էջմիածնի խճուղի, 2/10 շենք`
    },
    "plant1": {
        "RU": "Дом жениха",
        "AM": "Փեսայի տուն"
    },
    "plant2": {
        "RU": "Дом невесты",
        "AM": "Հարսի տուն"
    },
    "plant3": {
        "RU": "Свадебная церемония",
        "AM": "Պսակադրության արարողություն"
    },
    "plant4": {
        "RU": "Праздничная вечеринка",
        "AM": "Հարսանեկան խնջույք"
    },
    "ayant1": {
        "RU": "Сайт создан",
        "AM": "Կայքը պատրաստված է"
    },
    "ayant2": {
        "RU": "Нажми сюда",
        "AM": "սեղմիր այստեղ"
    },
    dayss: {
        RU: ['ПН', 'ВТ', 'СР', 'ЧТ', 'ПТ', 'СБ', 'ВС'],
        AM: ['Երկ', 'Երք', 'Չոր', 'Հնգ', 'Ուրբ', 'Շբթ', 'Կիր'],
    }
} 