const LngArr = {
    "latetext1" : {
        "RU" : "Дорогие Гости",
        "AM" : "Սիրելի' հյուրեր,"
    },
    "latetext2" : {
        "RU" : "Мы хотели бы разделить с вами один из самых важных дней в нашей жизни.  Мы рады пригласить вас на нашу свадебную церемонию.",
        "AM" : "Ցանկանում ենք Ձեզ հետ կիսել մեր կյանքի կարևորագույն օրերից մեկը: <br> ուրախությամբ հրավիրում ենք Ձեզ մեր հարսանյաց արարողությանը։"
    },
    "ctext2" : {
        "RU" : "СЕНТЯБРЬ 2025",
        "AM" : "ՍԵՊՏԵՄԲԵՐ 2025"
    }
} 